const trans_docs_apostille = {
    title: "ПЕРЕВОД ДОКУМЕНТОВ АПОСТИЛЬ",
    img_src: "/images/translate_docs_apostille.png",

    article: `  Мы предлагаем вам переводы документов любой сложности практически на любые языки.
                По просьбе клиентов мы можем сделать переводы в течение одного дня.
                У нас есть обширная база переводчиков, имеющих большой опыт переводов по различной тематике.`,
    header_one: "Мы поможем вам перевести:",
    article_one: [
                "Технические документы", 
                "Медицинские документы", 
                "Экономическую документацию", 
                "Личные и стандартные документы", 
                "на иврит, русский язык, украинский, немецкий, испанский, французский, чешский, литовский, болгарский, румынский и, конечно, на английский язык.", 
                "Также переводим документы с иврита на различные языки.",
                "У нас вы можете заказать срочные переводы."
            ],
    header_two: "Мы предлагаем готовые пакеты переводов, например:",
    article_two: [
                "Переводы документов для МВД", 
                "Переводы для приглашения мужа/ жены", 
                "Переводы для оформления гражданства мужа/ жены", 
                "Переводы документов для получения гражданства одинокого родителя", 
                "Переводы для получения гражданства одинокого родителя израильского солдата", 
                "Переводы для оформления репатриации туристам, находящимся в Израиле", 
                "И многое другое"
            ]
};

export default trans_docs_apostille;