export const trans_docs_apostille = {
    title: "ПЕРЕВОД ДОКУМЕНТОВ АПОСТИЛЬ",
    img_src: "/images/translate_docs_apostille.png",

    article: `  Мы предлагаем вам переводы документов любой сложности практически на любые языки.
                По просьбе клиентов мы можем сделать переводы в течение одного дня.
                У нас есть обширная база переводчиков, имеющих большой опыт переводов по различной тематике.`,
    header_one: "Мы поможем вам перевести:",
    article_one: [
                "Технические документы", 
                "Медицинские документы", 
                "Экономическую документацию", 
                "Личные и стандартные документы", 
                "На иврит, русский язык, украинский, немецкий, испанский, французский, чешский, литовский, болгарский, румынский и, конечно, на английский язык.",
                "Также переводим документы с иврита на различные языки.",
                "У нас вы можете заказать срочные переводы."
            ],
    header_two: "Мы предлагаем готовые пакеты переводов, например:",
    article_two: [
                "Переводы документов для МВД", 
                "Переводы для приглашения мужа/ жены", 
                "Переводы для оформления гражданства мужа/ жены", 
                "Переводы документов для получения гражданства одинокого родителя", 
                "Переводы для получения гражданства одинокого родителя израильского солдата", 
                "Переводы для оформления репатриации туристам, находящимся в Израиле", 
                "И многое другое"
            ],
    ia_title: "Мы также поможем вам поставить апостиль. Что такое апостиль?", 
    ia_img_title: "АПОСТИЛЬ", 
    ia_img_src: "/images/apostille_img.png", 
    ia_content: `Это важный этап оформления документа для использования в другой стране. 
                    Документ со штампом "Апостиль" действителен во всех странах, присоединившихся 
                    к Гаагской конвенции от 5 октября 1961 года.
                    Он проставляется на самом документе или на отдельном листе, прикреплённом к нему. 
                    Он может быть составлен на официальном языке страны, выдавшей его.
                    Апостиль должен соответствовать образцу, приложенному к Гаагской конвенции.
                    Заголовок апостиля должен быть на французском языке: 
                    Apostille (Convention de la Hayedu 5 octobre 1961)`,
    tda_apostille_h2: "Что такое апостиль?",
    tda_apostille_p:  `Если перевод делается не для Израиля, а для другой страны, то на него необходимо поставить
                        апостиль — печать, которая делает документ международным.
                        Мы поможем вам оформить любой вариант апостиля. Мы ставим апостиль как на переводы,
                        так и на оригиналы документов.`,
    last_header_one: "Мы можем поставить апостиль не только в Израиле, но и в других странах:", 
    last_header_two: "Апостиль удостоверяет:",
    last_header_three: "Апостиль ставится, как правило:",
    last_article_one: [
            "Германия", 
            "Молдова", 
            "Азербайджан", 
            "Украина", 
            "Беларусь", 
            "Россия", 
            "Страны бывшего СССР и др."
            ], 
    last_article_two: [
            "подлинность подписи лица, подписавшего документ", 
            "должность этого лица", 
            "подлинность печати"
            ],
    last_article_three: [
            "в министерстве юстиции",
            "или в министерстве иностранных дел (в зависимости от типа документа)"
            ],
};
export const marriage_utah = {
    title: "БРАКИ БЕЗ ВЫЕЗДА. БРАК В ШТАТЕ ЮТА",
    img_src: "/images/marriage_utah.png",
    article: `  Мы накопили большой опыт в регистрации браков между гражданами Израиля и иностранцами из Украины, 
                Молдовы, России и других стран.
                Брак в Израиле возможен только между двумя евреями. Если один из супругов не еврей — оформление 
                возможно только за границей. Мы поможем даже в сложных случаях.`,
    header_one: "Международные варианты",
    header_two: "Брак в штате Юта",
    article_one: [
                "Кипр (гражданский брак)",
                "Грузия, Россия, Украина, Молдова, Беларусь, Азербайджан, Казахстан",
                "Ранее: Парагвайские браки и религиозные венчания"
            ],
    article_two: [
                "Онлайн-брак без личного присутствия",
                "Признан во многих странах, включая Израиль",
                "Доступен любым совершеннолетним (18+), даже не резидентам США"
            ],
    header_mid: "Мы рады помочь вам успешно провести бракосочетание и желаем долгих и счастливых лет совместной жизни!",
    last_header_one: "Процесс регистрации",
    last_header_two: "Преимущества",
    last_article_one: [
                "Подача заявки",
                "Сбор документов (паспорт, свидетельство о разводе)",
                "Онлайн-церемония с регистратором и, при необходимости, переводчиком",
                "Получение официального свидетельства с апостилем"
            ],
    last_article_two: [
                "Брак в Юте - быстро, удобно, дистанционно.",
                "Идеально для пар, живущих в разных странах или сталкивающихся с бюрократией дома."
            ]
}
export const citizenship = {
    title: "ОФОРМЛЕНИЕ ГРАЖДАНСТВА",
    img_src: "/images/citizenship.png",
    article: `  Получить израильское гражданство — важный и волнительный шаг для репатриантов и их семей. 
                Для многих оформление гражданства может казаться сложным и долгим процессом, 
                но с профессиональной помощью его можно сделать быстрее, проще и спокойнее. `,
    header_one: "Право на израильское гражданство имеют",
    header_two: "Почему стоит обратиться за помощью? ",
    article_one: [
                "Лица с еврейскими корнями (по Закону о возвращении)", 
                "Муж или жена гражданина Израиля (по браку или совместному проживанию)",
                "Дети граждан Израиля"
            ],
    article_two: [
                "Профессиональное сопровождение позволяет:",
                "Избежать ошибок в документах и анкетах",
                "Уменьшить количество визитов в МВД",
                "Правильно собрать и подготовить все необходимые документы (свидетельства, справки, переводы, апостили)",
                "Все ситуации индивидуальны. Вникнуть в вашу ситуацию, получить полезные советы и консультации по вашей индивидуальной ситуации (например, неочевидные документы о еврейских корнях, сложные семейные истории)",
                "Сэкономить время и нервы"
            ],
    header_mid: "Мы с радостью поможем вам разобраться в ситуации!",
    last_header_one: "Что входит в наши услуги?",
    last_header_two: "Тем, кто начинает оформление:",
    last_article_one: [
                "Оценка вашей ситуации",
                "Составление списка именно ваших необходимых документов",
                "Помощь подготовке документов согласно требованиям МВД – сбор документов, перевод, нотариальное заверение и апостилирование",
                "Запись на приём в МВД",
                "Консультации по всем этапам процесса",
                "Грамотно подготовленные документы позволяют пройти этот непростой процесс спокойно, без задержек и нервов."
            ],
    last_article_two: [
                "Справки из-за границы, переводы и апостили, а также их пересылка в Израиль могут занять много времени. Не откладывайте заказ документов.",
                "Копии всех документов, поданных в МВД, сохраняйте у себя.",
                "Если у вас сложная ситуация, семейная история, есть неточности или  документы утеряны— обратитесь к нас за консультацией до подачи заявления"
            ]
}
export const docs_from_abroad = {
    title: "ИСТРЕБОВАНИЕ ДОКУМЕНТОВ ИЗ - ЗА ГРАНИЦЫ",
    img_src: "/images/docs_from_abroad.png",
    article: `  В современном мире люди часто меняют место жительства. Иногда переезд происходит неожиданно, 
                и не всегда удаётся забрать все необходимые документы. Если вы оказались без них, 
                мы поможем получить нужные бумаги из ЗАГСов, архивов, вузов и других 
                организаций стран бывшего СССР, Израиля и других стран`,
    header_one: "Справка о несудимости",
    first_par: `Один из самых востребованных 
                документов — справка о несудимости. 
                Она необходима:`,
    header_two: "Какие документы мы можем получить",
    article_one: [
                "для работы за границей,",
                "для выезда на постоянное место жительства,",
                "для регистрации брака за границей,",
                "для получения вида на жительство или гражданства."
            ],
    sec_par: `В Израиле этот документ обязателен при прохождении ступенчатой процедуры получения гражданства (СТУПРО).`,
    thrd_par: `Мы истребуем:`,
    article_two: [
                "свидетельство о рождении,",
                "справку об отсутствии записи брака,",
                "свидетельство о разводе,",
                "решение суда,",
                "диплом,",
                "любой другой необходимый документ."
            ],
    header_mid: "Наши партнёры в разных странах помогают выполнять заказы быстро и надёжно.",
    last_header_one: "Полный комплекс наших услуг",
    last_header_two: "С нами процесс проходит спокойно и уверенно, экономя ваше время и нервы.",
    last_article_one: [
                "получим необходимые документы,",
                "переведём их на любой язык,",
                "заверим у нотариуса,",
                "поставим апостиль,",
                "доставим вам в удобное место."
            ],
}
export const stupro = {
    title: "СОВМЕСТНОЕ ПРОЖИВАНИЕ СТУПРО",
    img_src: "/images/stupro.png",
    article: `  За время нашей работы нами накоплен опыт по многим вопросам взаимодействия с государственными структурами.`,
    header_one: "Проводим консультации по вопросам:",
    header_two: "Совместное проживание",
    article_one: [
                "Гражданство для супруга-туриста (СТУПРО)",
                "Гражданство для детей от первого брака, не подпадающих под «Закон о возвращении»",
                "Оформление разводов в Израиле — гражданский и религиозный суд, быстро при согласии обеих сторон",
                "Представительство и выполнение поручений в организациях на иврите",
                "Служба в армии для новых репатриантов",
                "Гражданство для родителей израильских солдат и пожилых родителей израильтян",
                "Поиск родственников и знакомых"
            ],
    article_two: [
                "живёт вместе и ведёт общее хозяйство",
                "строит совместную жизнь",
                "имеет совместные финансовые и бытовые обязательства",
                "официально не оформила брак"
            ],
    first_par: `Совместное проживание (хаим мешутафим, на иврите: "רוביצב םיעודי" — ядуим бе-цибур) — это когда пара:`,
    header_mid: "Израиль признаёт такие отношения юридически, но требует доказательств совместной жизни.",
    last_header_one: "Что входит в наши услуги?",
    last_header_two: "Тем, кто начинает оформление:",
    last_article_one: [
                "Оценка вашей ситуации",
                "Составление списка именно ваших необходимых документов",
                "Помощь подготовке документов согласно требованиям МВД – сбор документов, перевод, нотариальное заверение и апостилирование",
                "Запись на приём в МВД",
                "Консультации по всем этапам процесса",
                "Грамотно подготовленные документы позволяют пройти этот непростой процесс спокойно, без задержек и нервов."
            ],
    last_article_two: [
                "Справки из-за границы, переводы и апостили, а также их пересылка в Израиль могут занять много времени. Не откладывайте заказ документов.",
                "Копии всех документов, поданных в МВД, сохраняйте у себя.",
                "Если у вас сложная ситуация, семейная история, есть неточности или  документы утеряны— обратитесь к нас за консультацией до подачи заявления"
            ],
    sec_par: `Обычно предоставляют:`,
    thrd_par: `Совместное проживание даёт почти такие же права, как у официальных супругов:`,
    frth_par: `Мы поможем собрать и подготовить все документы для подачи просьбы в МВД о получении статуса в Израиле.`
}
export const permissions = {
    title: "ДОВЕРЕННОСТИ, РАЗРЕШЕНИЯ НА ВЫЕЗД",
    img_src: "/images/permissions.png",
    article: `Доверенности и разрешения 
                У жителей Израиля часто возникает необходимость оформления доверенностей и различных разрешений.
                Разрешение на выезд ребенка не всегда просят предъявить на границе, но наши клиенты убедились: 
                лучше иметь разрешение при себе. Это экономит нервы и силы, 
                особенно если с ребенком летят бабушки и дедушки.`,
    ic_title: "Важность разрешения на выезд ребенка", 
    ic_img_title: "", 
    ic_img_src: "/images/apostille_img.png", 
    ic_content: "По закону разрешение от родителей должно быть у ребенка. Иногда его не спрашивают, но мы рекомендуем оформить такое разрешение, чтобы избежать неприятных ситуаций, когда ребенка не выпускают или не разрешают вернуться домой без документа.",
    header_one: "Доверенности для сделок",
    header_two: "Дополнительные услуги",
    article_one: [
                "Генеральная доверенность для Израиля",
                "Доверенность на определённое действие за границей (продажа недвижимости, вступление в наследство)",
                "Доверенности для России, Украины, Белоруссии, стран СНГ, Канады, США"
            ],
    article_two: [
                "Доверенность на продажу квартиры, сдачу в аренду, отказ от доли, передачу прав по квартире в СНГ",
                "Доверенность на выполнение поручения (получение документа, продажа машины, получение пенсии, оформление договора)",
                "Распоряжение о вкладах в банках стран СНГ или открытие счета, завещание",
                "Разрешение на выезд ребенка, согласие на получение паспорта для ребенка, приглашение ребенка в гости"
            ],
    first_par: `Если люди хотят продать квартиру или машину в другой стране, находясь в Израиле, 
                им нужна доверенность. Заранее составленная доверенность избавит вас от многих проблем.
                Мы предлагаем помощь в разных ситуациях, например:`,
    third_par: `Мы также подготовим:`
}

export const divorces = {
    title: "ОФОРМЛЕНИЕ РАЗВОДА",
    img_src: "/images/divorces.png",
    article: `Разводы — тоже часть нашей жизни. 
                Они случаются. Иногда — как освобождение,
                иногда — как тяжелое испытание. Но важно помнить: даже в этой сложной ситуации вы не одиноки. 
                Развод — это этап жизни, через который проходят многие пары по всему миру. 
                Главное — пройти его цивилизованно, сохранив уважение к себе и близким, защитив права детей, 
                если они есть. `,
    header_one: "Особенности разводов в Израиле",
    header_two: "Медиация — путь к согласию",
    article_one: [
                "Еврейские пары разводятся через раввинатский суд.",
                "Финансовые вопросы можно решить через гражданский суд.",
                "Гражданские браки (в том числе зарегистрированные за границей) расторгаются через семейный гражданский суд."
            ],
    article_two: [
                "помогает снизить уровень конфликта",
                "ускоряет процесс",
                "экономит силы и время"
            ],
    first_par: `Израиль — страна, где государство и религия тесно связаны. 
                Поэтому развод требует особого подхода:`,
    sec_par: `Гишур (медиация) — это попытка договориться до начала судебного процесса.
                Почему это важно:`,
    thrd_par: `Мы провели десятки успешных медиаций и знаем, как помочь вам договориться.`,
    header_mid: `Мы будем с вами на каждом этапе. Поддержим, объясним, защитим.`,
    last_header_one: "Сроки развода",
    last_header_two: "Развод на расстоянии",
    last_article_one: [
                "По согласию сторон — быстро и спокойно.",
                "При спорах — дольше, возможно, с несколькими заседаниями.",
                "Важно учесть:",
                "интересы детей,",
                "алименты,",
                "место проживания,",
                "раздел имущества"
            ],
    frth_par: `Если один из супругов не находится в Израиле — процесс становится сложнее.
                Но и для этого есть решения. Мы подскажем, как действовать правильно.`
}
export const paternity_proof = {
    title: `ПОДТВЕРЖДЕНИЕ ОТЦОВСТВА (בדיקת אבהות)`,
    img_src: "/images/paternity_proof.png",
    article: `Признание отцовства — это юридический процесс, который устанавливает связь между отцом и ребёнком, 
                даже если родители не состояли в браке и ребёнок уже вырос.`,
    header_one: "Признание отцовства в Израиле",
    header_two: "Зачем проходить процедуру?",
    article_one: [
                "Установление отцовства, как правило, происходит через судебный процесс.",
                "Обязательно проведение ДНК-теста.",
                "Для теста необходимо получить судебный ордер.",
                "Существуют специальные лаборатории, которые проводят тесты."
            ],
    article_two: [
                "Для получения гражданства (если документы утеряны или родители не были женаты).",
                "Для получения наследства.",
                "Для оформления алиментов."
            ],
    first_par: `Израиль — страна, где государство и религия тесно связаны. 
                Поэтому развод требует особого подхода:`,
    last_header_one: "Как мы можем помочь:",
    last_header_two: "30 лет опыта работы – гарантия высокого качества и скорости решения вашей проблемы!",
    last_article_one: [
                "сбор и подготовка документов,",
                "перевод документов на иврит (при необходимости),",
                "подача просьбы в суд,",
                "прохождение теста ДНК."
            ],
    frst_par: `Мы сопровождаем вас на каждом этапе`
}
export const inheritance_testament = {
    title: "НАСЛЕДСТВО И ЗАВЕЩАНИЕ",
    img_src: "/images/inheritance_testament.png",
    article: `  Наследство можно получить по закону или по завещанию. Если завещание отсутствует, процесс вступления в наследство становится более сложным и нередко
                вызывает конфликты между наследниками `,
    header_one: "Почему важно оставить завещанине?",
    header_two: "Преимущества заранее составленного завещания ",
    article_one: [
                "наследство распределяется по желанию завещателя;",
                "сокращается количество документов;",
                "не требуется длительный судебный процесс."
            ],
    article_two: [
                "Позволяет самостоятельно определить, кому и как перейдёт имущество.",
                "Защищает права близких.",
                "Помогает избежать споров между наследниками.",
                "Сохраняет полный контроль над имуществом до конца жизни.",
                "Завещание можно изменить или отменить в любое время."
            ],
    last_header_one: "Особенности составления завещания",
    last_header_two: "Вовремя составленное завещание упростит и упорядочит получение наследства!",
    last_article_one: [
                "Завещание должно быть составлено просто и ясно.",
                "Можно указать, как наследники должны распоряжаться имуществом.",
                "Возможно исключить определённых лиц из числа наследников.",
                "Завещатель имеет право отменить или изменить документ в будущем."
            ],
    first_par: `Даже детям и внукам проще вступать в наследство при наличии завещания. Оно необходимо и в случаях, когда нет близких родственников.
Завещание упрощает процесс:`
}